Autodesk.Revit.DB.FilterNumericEquals.#ctor
Constructs an instance of FilterNumericEquals.
Since:
2011

Autodesk.Revit.DB.FilterNumericEquals
Tests whether numeric values from the document are equal to a certain value
Since:
2011